var p1_2='成都川盛塑胶有限公司是一家集生产、研发、销售塑胶管材、管件于一体的现代化科技型企业。公司创建于1998年，坐落于成都崇州市经开区宏业大道1355号，注册资本11188万元，设计年产各类塑胶管材、管件5万余吨，主营品牌产品有：冷热水用PP-R管材、管件系列、建筑用PVC-U排水管系列、PE给水管系列、PVC-U绝缘电工套管系列、市政管道系列等，诚邀各方英才加入，携手共创美好未来。'

var p1_1='有经验的优先考虑，欢迎求职者主动投递简历。<br/>' +
    '任职资格：<br/>' +
    '从事本行业3年以上的工作经验，并担任过片区经理，有客户资源，能保证年销售500万以上，底薪（含社保）5000元/月+销售绩效提成。<br/>' +
    '岗位职责：<br/>' +
    '1、负责市场调研和需求分析；<br/>' +
    '2、负责年度销售的预测，目标的制定及分解；<br/>' +
    '3、确定销售部门目标体系和销售配额；<br/>' +
    '4、制定销售计划和销售预算；<br/>' +
    '5、负责销售渠道和客户的管理；<br/>' +
    '6、组建销售队伍，培训销售人员；<br/>' +
    '7、评估销售业绩，建设销售团队。';


var p2_1='成都互成网络科技有限公司成立于2010年，是成都老牌互联网企业之一。10年以来一直专注于企业互联网建设及整合营销推广的互联网科技公司。<br/>' +
    '职位描述：<br/>' +
    '1.沟通了解客户需求；<br/>' +
    '2.与客户进行面对面的谈判，为客户提供专业建议，制定较合适的解决方案，较终达成签约；<br/>' +
    '3.跟进订单处理进度，配合客户尽快完成订单制作和交接；<br/>' +
    '4.完成销售任务。<br/>' +
    '职位要求：<br/>' +
    '1.良好的语言表达能力和沟通能力；<br/>' +
    '2.具备较强的学习能力，逻辑思维能力好；<br/>' +
    '3.性格坚韧，思维敏捷，具备良好的应变能力和承压能力；<br/>' +
    '4.大专及以上学历，欢迎应往届毕业生，有销售经验者优先录用；（新手也不用担心，我们有老同事带领成长）<br/>' +
    '5.有敏锐的市场洞察力，有强烈的事业心、责任心和积极的工作态度。<br/>' +
    '不要担心做业务难，我们有老员工带领着做业务。轻轻松松就上手了。<br/>' +
    '福利待遇：<br/>' +
    '1.薪酬：带薪培训+阶梯式底薪2500-4000元+业绩提成（15%～30%）+车补+全勤奖（100）+达标奖（200）+签单奖（200）+月首单奖（100）+客户量奖（100）+个人突破奖+团队奖+绩效奖+年终奖等；<br/>' +
    '2.福利：周末双休+带薪年休+节日福利+法定节假日+各项培训（相关产品+销售技巧+互联网行业知识）+年均两次旅游+不定期嗨皮；<br/>' +
    '作息时间：<br/>' +
    '周一至周五，8:30-17:30，周末双休。<br/>' +
    '公司地址：成都市青羊区金盾路52号国栋中央商务大厦13楼D座（出地铁天府广场站C口300米）';

var p2_2='成都互成网络科技有限公司成立于2010年，是成都老牌互联网企业之一。10年以来一直专注于企业互联网建设及整合营销推广的互联网科技公司。'
var p3_1='我们的宗旨：让员工先赚钱，人人都有车有房有存款！<br/>' +
    '【薪资福利】<br/>' +
    '1、新人享受带薪培训。晋升店经理可享受店组总业绩提成。<br/>' +
    '2. 工作时间：早上9;00-12:00 下午14：00-19:00 每周一或周二轮流休息一天（单休）月休4天，法定节假日正常排休。<br/>' +
    '3、公司经常组织聚会，聚餐，外出游玩及个人目标完成现金奖。国外7日游<br/>' +
    '4、各种节日福利，生日礼物及其聚会游玩，父母孝顺金，带薪年假，让你享受生活同时又能赚到钱！<br/>' +
    '只要你有能力！我们出资你自己选地址开店都没问题，不想当将军的兵不是好士兵！<br/>' +
    '【任职要求】<br/>' +
    '1、年龄20-35岁，有销售经验优先，待遇优厚！无销售经验只要你肯学公司会安排人员1对1带教。<br/>' +
    '2、个人形象气质佳，高中及以上学历，专业不限，性别不限；<br/>' +
    '3、性格外向，喜欢与人打交道，勇于接受挑战；有较强的语言表达能力与人际沟通能力，能掌握消费者心理；<br/>' +
    '4、工作勤奋，吃苦耐劳，责任心强，具有良好的团队合作精神和人际交往能力；'


var p3_2='成都中德汇恒房地产营销策划有限公司，我公司主要以创业为主，我们的愿景是打造成都较优秀的青年创业平台，让每个员工都轻松实现创业成功；坚持“以人为本，以客为尊”的原则，致力于以便捷高效的市场运作理念为客户提供专业，优质的房地产经纪服务。公司人性化的管理理念与和谐的成长氛围，让每一位客户和员工都能在中德地产房屋找到属于钟就温馨的家。'



var p4_2='四川佳益卫生用品有限公司成立于2001年，系川内专业从事研发、生产、销售各类生活卫生用纸产品的大型民营企业。采用四川得天独厚的天然原生态竹浆资源生产出“舒适洁净，天然环保，卫生健康”等特性的各系列、规格竹浆生活用卫生纸品。——竹浆生活用纸将是未来生活用纸市场的主导者。 本公司地处风景秀丽，美名盛传的“天府之国”——天府新区视高工业园区，距成都市区40公里，火车站30公里，双流国际机场35公里，交通十分便利。 公司产品素以“包装精美，质优价廉、经济实惠”，产品品质以“拉力强、吸水性好”，“柔软、舒适”，“洁白、卫生”，“绿色、环保”而备受广大客商及消费者钟爱。目前拥有自主品牌“佳益”、“新蓝风”、“丝竹”、“幸福花儿”、“可采”、“蜀竹”等，各系列品牌均在国内各省、市、地区享有盛名，拥有极高的市场占有率。 公司经过多年的发展与创新，现拥有全自主原生态竹种植基地6000余亩，15万余平方米的造纸基地和占地3.5万余平方米的成品生产标准厂房，拥有目前国内较先进专业全自动生产线及配套设备40余条。目前各系列产品成品日产量已达150吨以上，年产值上亿元。分别生产民用各种规格卷筒卫生纸、无芯卷纸、抽纸、面巾纸、手帕纸、擦手纸、擦脚纸、酒店宾馆专用纸、消毒湿巾等。 公司拥有一支高素质、敬业精神的管理团队及一批高素质、超强战斗能力的生产员工队伍。目前拥有技术人员80余名，生产员工300余人。 近年来，随着国内外市场的急剧扩张，公司下设市场营销部、生产部、品质中心、产品开发中心、售后服务中心及专业配送运输队伍。公司对客户提出的特殊品质及规格产品均按要求配有各种专业生产线，以专业的技术及生产工艺生产，满足于各界消费市场的需要。 本公司始终坚持“诚信为本、质量*”的企业宗旨，凭借优质的产品、良好的信誉、热忱的服务在客户中建立良好的口碑。本着“以人为本、走品牌经营之路”的理念，秉承“以生产为基础、以市场为导向”，“以质量为生命、以服务为宗旨”的发展思路，重视客户反馈信息，及时把握市场脉搏，不断提高产品质量，专业技术水平，不断创新，开发新产品，提高服务态度，完全按市场需求组织生产，销售。一度承任中国造纸协会生活用纸委员会会员单位。'
var p4_1='　1、负责京东促销活动公司内部协调工作，策划京东店铺促销和关联销售活动，分析每日营销和交易数据；<br/>' +
    '　　2、负责与京东运营人员接洽沟通，做好各方面配合工作；<br/>' +
    '　　3、负责商品标题、广告语详情优化，以获得尽可能多的自然流量和尽可能高的成交率；<br/>' +
    '　　4、负责京东店的总体运营，包括网店的选品，店铺整体策划，店铺风格定位，店铺布局、活动策划、营销推广，商品上下架及 充分利用京东的各种活动资源，完成公司的销售任务；<br/>' +
    '　　5、领导安排的其他工作。'
var p5_1='年龄要求：20-35岁之间<br/>' +
    '岗位职责：<br/>' +
    '1、根据公司市场营销战略，积极完成业绩目标，为公司寻找有效客户；<br/>' +
    '2、通过对高端客户的的综合理财需求分析，向客户提供专业的理财建议；<br/>' +
    '3、负责维护客户关系，及时反馈客户信息，跟踪处理客户反馈的问题；<br/>' +
    '4、解客户对产品的要求和客户动态，及时向部门总监反馈。<br/>' +
    '任职资格：<br/>' +
    '1、男女不限，大专及以上学历（优秀者可放宽学历）；年龄要求：20-35岁之间；<br/>' +
    '2、对互联网数字货币行业有一定的了解和兴趣，对传统金融产品有一定的理解， 例如股票/基金/信托/保险等；<br/>' +
    '3、善于学习，有较强的自制力和抗压力，不满足现状，勇于挑战高薪；<br/>' +
    '4、有较强的沟通交际能力，反应敏捷、表达能力强，有较强的责任感和团队合作精神。<br/>' +
    '如果你符合以上条件的任意一条，请联系我们，欢迎你的加入！'

var p5_2='成都易万科技有限公司是一家提供大数据云计算服务的高科技企业，成立于2016年6月。开创创新型云算力金融服务平台，面向全国用户提供0风险0成本的算力金融衍生服务。全国5个大型实体矿场，现开放ewacloud(易挖云算力)云算力租赁平台供广大用户0成本快速获取区块链数字经济带来的红利，已为全国上万名用户提供算力挖矿及区块链金融衍生服务，累计为用户产出总价值逾千万的算力挖矿回报，平均月化收益超3%。 在此，感谢新老用户一直对易挖的支持与厚爱。未来，易挖科技会在ewa的基础上加快技术革新及提升服务品质，努力创造更加完美的区块链产品与各种衍生服 务，为用户提供更好、更丰富的算力金融服务。'

var p6_1='岗位职责：<br/>' +
    '1.负责推广公司产品在市场上的推广<br/>' +
    '2.负责为客户介绍产品的功能和特点<br/>' +
    '3.做好后期的服务并维护好客户的关系<br/>' +
    '基本介绍：<br/>' +
    '1.工作环境;***写字楼，精心装修，温馨舒适。<br/>' +
    '2.工作时间;早九晚六点，周末双休，国家规定的法定节假日休息。<br/>' +
    '3.公司员工都是90后，气氛融洽，可以很快融入我们这个集体。<br/>' +
    '4.晋升机制透明，不看关系不看资历只看能力、业绩。能者居之！<br/>' +
    '5.客户专员-业务主管-部门经理-分公司总经理。达到晋升条件自动晋升。'

var p6_2='四川树高普惠信息技术股份有限公司（以下简称“树高股份”），树高股份来自于银行、保险、证券从业数年的管理高层在日益激烈的金融市场中崛起成立。注册，注册资金1000万，是集金融信贷、银行卡收单、移动电话支付等互联网金融前沿项目于一体的综合型信息技术股份有限公司。 公司与中国银联、拉卡拉、瑞银信、现代金控等品牌达成深度战略合作关系，同时与多家银行和金融机构结成战略合作伙伴，是西南地区*受欢迎的第三方支付服务商。利用瑞银信、现代金控、拉卡拉80%以上的移动支付覆盖率，在成都、重庆、贵州、昆明等西南一线城市 建造庞大的银行卡收单支付市场，争取使用一年时间以辐射的方式覆盖整个西南片区，与瑞银信、拉卡拉、现代金控，让三亿钱包用户来支付消费，创新客户体验，带活整个收单市场，为 国民经济稳步提升做出重要努力 公司的核心管理团队拥有银行多年的金融产品运营经验。现阶段推广的金融POS，支持所有银联标志的信用卡、准贷记卡、储蓄卡、外卡交易。支持信用卡还款、公共事业缴费、手机充值等便民支付服务。公司产品为固定、无线、手机POS机，核心业务为各行业客户定制收款解决方案。 树高股份自成立以来，发展迅速，企业服务范围广，客户遍布全国各大省市，本着“共创、共赢、共享、诚信、协作、励志”的核心价值观，以及与合作伙伴开放共 赢的合作态度，围绕客户需求持续创新工作方法，致力于与餐饮、教育、医疗、交通、商超、零售、旅游、娱乐等主流行业的银行卡收单对接，为客户提供及解决移动终端的引流、支付、营销、管理、大数据分析方案，*大限度维系消费者与商家的关系，进一促进互联网与实体商家及消费者的相融，立志成为银行卡收单、移动支付平台的领跑者和创造者。'








