var p1_2='年轻人，睁大你的眼睛！ 这是一则招聘广告， 发布者是正辉网络 主营电子商务，互联网服务 不开玩笑， 一帮专业的销售大牛正等着你入伙。 偶像级的办公地点 我们的公司坐落于龙华—周边汇集顶级商业、 星级酒店、高端办公、餐饮、娱乐，多条公交线路接驳 媲美谷歌的企业管理<br/>' +
    '1、让员工们先富起来 如果一家公司的高层都在买车买房，而勤恳的员工却一直啃面包，那么离开它！所以让员工赚钱是公司的必修课。 公司的高层很“笨”，都不会画饼。好在去年总部月薪过万的人数超过80%，而他们中大多数都是些勤奋的菜鸟。<br/>' +
    '2、丛林狼种族的生存法则 在成都任何一家公司，你都可能面对枪打出头鸟的尴尬局面，但正辉网络的高层却偏爱出头鸟。 如果你有能力照顾好自己的一亩三分地，还愿意把这股劲头带进团队，就算你一月晋升两次，也没人敢议论一句。丛林狼，先自强，而后种族强。<br/>' +
    '3、“别人的公司”的福利 没错，我们就是那个“别人的公司”，一系列粗暴的福利，完全可以供你在朋友、老同事面前尽情吹嘘。 立体生态办公环境，人体工学办公家具 公司采用立体生态与人体工学理念软装，从前台到办公区，办公桌椅贴合舒适。 入职第一天你将领到一盆新栽的花草，好好待它吧！ 找着借口，发奖金 为了犒赏每个努力的人， 公司找了一大堆你从没听过的借口来发奖励。月度和年度的优秀个人、优秀团队，也都将被红包粗暴砸伤。 好在假期太多，不违反劳动法 除遵守法定节假日之外，公司还采用灵活的调休制度。';


var p1_1='公司因发展需要，现急招网络销售人才，高薪！高提成！不需要外出跑业务，不需要面见客户，无需电销， 纯室内电脑办公此岗位就是这么任性。我们也欢迎优秀的应届生前来应聘。这里有你们意想不到的高薪收入， 有你们想要的年轻活跃氛围，也是可以体现出你个人价值能力的地方，更有你们的发展平台。<br/>' +
    '岗位职责：<br/>' +
    '1、熟练掌握公司产品知识，为客户提供咨询服务。<br/>' +
    '2、通过网络有效开发新客户群体与客户进行沟通了解客户需求, 为客户不断提供专业的咨询与服务<br/>' +
    '3、为客户提供快速、准确与专业的销售及咨询服务；<br/>' +
    '任职资格：<br/>' +
    '1、20—30岁以下有志青年，普通话良好，精神面貌好，有激情，有野心！<br/>' +
    '2、有很强的学习和沟通能力，良好的领悟能力,有团队协作精神!<br/>' +
    '3、有挑战高薪的勇气，乐观积极的人生态度，吃苦耐劳；对赚钱欲望强烈！期望实现自身价值的应届毕业生加入， 公司带薪培训,工作环境好，氛围好。';


var p2_1='好前景:只有你有能力，有拼劲，有干劲，有梦想，在一个发展迅速的公司，你的能力也将会得到完美的重视与承现。<br/>' +
    '成长快:我们为全员提供免费的岗前培训、有助教辅助成单!我们不要你做员工，我们只需要有拼劲的合作伙伴! ! !等待有梦想的你!<br/>' +
    '岗位职责：<br/>' +
    '1、负责公司领导安排的工作；喜欢销售行业！<br/>' +
    '2、能吃苦耐劳者，有上进心者优先<br/>' +
    '福利待遇:<br/>' +
    '公司提供免费住宿，工资可以周结日结，不压工资，一年有三到六次公司组织旅游，不定期提供岗前培训，有晋升机会。无需交任何费用，上六休一，国家法定日放假，公司氛围好！<br/>' +
    '有意者可直接电话联系';

var p2_2='正辉网络是一家专业从事终端销售的营销企业，集团倡导；自立自强 ；物实创新；团结奉献；高效服务的企业精神；以开拓进取；追求卓越为经营理念 。经过多年的努力发展，无论从营销模式 ，销售队伍，售后服务及专业水平等方面都具备 一定的规模与能力。公司是由一群90后热气翻刚的年轻 人组成。他们有着丰富的执行经验好朝之气，有着合作与执着精神。富有创新能力与开拓潜力。公司坚持；广纳贤才，委以重用，以人为本的精神，让你 充分 展示自我风采；给你一个支点，让你顶起一片事业新天地的用人思路。让我们共创辉煌，携手共赢。'

var p3_1='我们的宗旨：让员工先赚钱，人人都有车有房有存款！<br/>' +
    '【薪资福利】<br/>' +
    '1、新人享受带薪培训。晋升店经理可享受店组总业绩提成。<br/>' +
    '2. 工作时间：早上9;00-12:00 下午14：00-19:00 每周一或周二轮流休息一天（单休）月休4天，法定节假日正常排休。<br/>' +
    '3、公司经常组织聚会，聚餐，外出游玩及个人目标完成现金奖。国外7日游<br/>' +
    '4、各种节日福利，生日礼物及其聚会游玩，父母孝顺金，带薪年假，让你享受生活同时又能赚到钱！<br/>' +
    '只要你有能力！我们出资你自己选地址开店都没问题，不想当将军的兵不是好士兵！<br/>' +
    '【任职要求】<br/>' +
    '1、年龄20-35岁，有销售经验优先，待遇优厚！无销售经验只要你肯学公司会安排人员1对1带教。<br/>' +
    '2、个人形象气质佳，高中及以上学历，专业不限，性别不限；<br/>' +
    '3、性格外向，喜欢与人打交道，勇于接受挑战；有较强的语言表达能力与人际沟通能力，能掌握消费者心理；<br/>' +
    '4、工作勤奋，吃苦耐劳，责任心强，具有良好的团队合作精神和人际交往能力；'


var p3_2='公司为定制家具厂，主要业务为定制衣柜、酒柜、鞋柜、壁柜、斗柜、隔断等中高档定制家具的设计、制造、安装一体的产业。公司拥有整套先进生产线，管理团队由各类高级职业经理人组成，配备专业化生产化生产安装队伍。公司取得的种种成就和荣誉，都与顾客的信赖紧密相连，我们也必将信守承诺，无论是现在还是未来，都将把较好的整体家居带到消费者家中，以独特的高压品味和艺术魅力，让我们“产品风格体系较丰富、价格覆盖面较广、性价比较高”的承诺，引领整体家居行业发展的新方向'


var p1_3='成都 - 天府新区 - 华府大道 '
var p2_3='成都 - 天府新区 - 四河'
var p3_3='成都 - 天府新区 - 金融城'